Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/mareano.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: In shallow areas, the thickness is typically on the order of 10 meters, whereas in deep areas the thickness is typically on the order of 100 meters.
nb: I grunne områder vil dette laget typisk være i størrelsesorden 10 meter tykt, mens det i dype områder typisk vil være i størrelsesorden 100 meter.

source: These positions correspond to the numbers 1-6 in the decklog.
nb: Disse korresponderer med dekkloggens nummer 1-6.

source: Of the 15 new reefs 11 were alive, while the rest could be dead.
nb: Av de 15 nye revene var 11 levende, mens de andre fire muligens er døde.

source: The fact that one of the brittle stars had captured a prey was
nb: At en av slangestjerne hadde fanget et bytte ble umiddelbart

source: m, and the distance between the horizontal lines is 40-45 m in the
nb: avstanden mellom de horisontale strekene tilsvarer 40-45 m i

source: respectively, polycheates and bivalves, while Katrine Kongshavn
nb: Katrine Kongshavn fra Museet i Bergen har ansvaret for samlingen av

source: MAREANOs mapping has so far covered 10 types of landscapes.
nb: Hittil er 10 ulike landskapstyper blitt påvist i områder kartlagt av Mareano.

source: I can also eat barnacles, seagrasses and tiny diatomea.
nb: Jeg spiser også rur, sjøgress og diatomeer.

source: Gamma Dating Centre (GDC) at the University of Copenhagen, Denmark.
nb: underleverandør (Gamma Dating Center ved Universitetet i København).

source: This is the background for the regulations from 1999 where intended damage on known reefs is prohibited.
nb: Dette er bakgrunnen for at det i 1999 ble forbudt å tråle på kjente korallrev.

source: Seapens are highly vulnerable in areas where bottom trawling takes place.
nb: Sjøfjær er sterkt utsatt i områder der det forekommer bunntråling.

source: The effects of climate change and ocean acidification on vulnerable organisms is a important topic at the Nordic Marine Science Conference in October 2013.
nb: Effekten av klimaendringer og havforsuring på sårbare organismer er et viktig tema på Nordic Marine Science Conference i oktober 2013.

source: Cold-water coral reefs are probably the most species-rich habitat in Norwegian water.
nb: Kaldtvannskorallrev er antageligvis den mest artsrike naturtypen i norske havområder.

source: Nature in Norway (NiN)
nb: Natur i Norge (NiN)

source: the end of the last ice age.
nb: fra avslutningen av siste istid.

source: Storneset is the coloured area being mapped by this cruise.
nb: Storneset, som kartlegges på dette toktet, er vist med farger og blått omriss.

source: This station is located at the top of the continental slope at a depth of 541 m.
nb: Denne stasjonen ligger øverst på kontinentalskråningen på 541 m dyp.

source: The aim is to produce biotope maps to assist with the revision of the management plan for the Norwegian Sea by September 2013.
nb: Målet er å levere naturtypekart til revisjonen av forvaltningsplanen for Norskehavet innen september 2013.

source: and that the mass movements following the channel have eroded
nb: renner i landskapet etter hvert eroderer stadig dypere ned i de

source: images of surface sediments.
nb: detaljerte bilder av overflatesedimentene.

source: environmental conditions such as temperature, depth and
nb: av havedderkopper og for eksempel temperatur, dyp og

source: Download chapters from the book (pdf):
nb: Last ned kapitler fra boken (pdf):

source: Three marine survey vessels are currently acquiring bathymetry data for the MAREANO project.
nb: Tre sjømålingsfartøy samler nå inn dybdedata for MAREANO.

source: The last 2-3 days were used for video filming in the northern part of the Storegga where both depth and fauna communities varied.
nb: De siste 2-3 døgnene ble benyttet til videofilming på den nordlige delen av Storegga. Både dybder og dyresamfunn var vekslende.

source: Within depressions on the shelf, we have observed seapens and burrowing megafauna communities.
nb: I tilknytning til renner og forsenkninger på sokkelen har vi observert sjøfjærbunn.

source: protuberance on the front segment is a tubercle, but this species
nb: på det fremste leddet er øyetappen, men denne er ikke utstyrt med

source: Video transects are shown as white lines, each 700 m long.
nb: Videolinjene innsamlet av MAREANO er vist med hvite streker. Hver videolinje er 700 m lang.

source: sediments is unknown, but we suggest that they may be 3-10 million
nb: sedimentene ble avsatt i tertiær, kanskje er de 3-10 millioner år

source: Kelp forest found at 34 meters in the shallow areas
nb: Tareskog funnet på en 34 meters dyp på grunna rett nord

source: Mareano expedition completed
nb: Mareano-toktet ved veis ende

source: seabed. Often, the MAREANO samples contain up to 50 % polychaetes – measured by number of individuals.
nb: Ofte inneholder MAREANOs bunnprøver opp mot 50 % flerbørstemark.

source: In some species the tubercle and eye is greatly
nb: Hos noen arter er øyetappen og øyet

source: along the 150 km long transect (see Figure 2).
nb: variasjon langs det 150 km lange transektet (se Figur 2).

source: This last MAREANO biology and geology mapping cruise of 2014 started out along the Finnmark coast.
nb: På MAREANOs siste biologi- og geologi tokt i 2014 startet vi med å kartlegge langs Finnmarkskysten.

source: probably the westernmost island in Lopphavet.
nb: ei stor øy i Lopphavet.

source: During our cruise we have been filming a lot of transects along the seafloor in the Barents Sea.
nb: I løpet av toktet har vi filmet mange transekter på bunnen av Barentshavet.

source: depths of the very gently sloping deep sea plain are more than 2000
nb: 2000 m, og er nesten flatt sammenlignet med den topografisk

source: Bellec (geologist from NGU).
nb: Valerie Bellec og Leif Rise (geologer fra NGU).

source: Our video rig hovers lazily over the sea floor.
nb: Videoriggen vår svever dovent over bunnen.

source: The set of equations is non-linear and cannot therefore be solved analytically.
nb: Dette ligningssettet er ikke-lineært og kan ikke løses direkte.

source: individuals (zoides) sit inside its personal apartment (zoecium)
nb: individer (zoider) inni sin egen boks (zoecium) med egen døråpning

source: On board this research cruise are 14 scientists from the Institute of Marine Research and the Geological Survey of Norway.
nb: Sars er vi i alt 14 forskere og teknikere fra Havforskningsinstituttet og Norges geologiske undersøkelser som jobber døgnet rundt på skift for å kartlegge sedimentene, dyrelivet og miljøgiftene på og i havbunnen.

source: Author: Beate Hoddevik Sunnset (IMR), Magne Vik Bjørkøy (NGU) and Ina Selmer-Anderssen (Norwegian Mapping Authority)
nb: Forfatter: Beate Hoddevik Sunnset (Havforskningsinstituttet), Magne Vik Bjørkøy (NGU) og Ina Selmer-Anderssen (Kartverket)

source: Students (MSc candidates, PhD candidates) and recently graduated doctorates can apply for a full refund of costs for conference participation (
nb: Studenter (M.Sc, PhD-kandidater og nylig fullførte doktorander) kan få dekket alle kostnader for deltakelse på konferansen (

source: Vesterdjupet (Fig. 5) were carefully screened for physical evidence
nb: 5) som ble gjort i området kan vi imidlertid

source: Two of the canyons are incised more than 1000 m below
nb: annet Bleiksdjupet utenfor Andøya, skjærer seg over 1000 m ned

source: Within these rocks, we find oil and gas fields including Snøhvit and Goliat.
nb: I disse finner vi olje- og gassfeltene Snøhvit og Goliat og flere mindre funn.

source: It is 18:25 on Sunday evening, and where we are, the sea is almost 500 metres deep.
nb: Klokka er 18.25 søndag ettermiddag, og vi er på nesten 500 meters dyp.

source: The sediment's top 1-cm-thick layer must protrude out of the slicer.
nb: Øverste sedimentlag, 1 cm tykk, skal komme ut i åpningen.

source: This time the research ship "Johan Hjort" is used.
nb: Denne gangen er det forskningsfartøyet Johan Hjort som blir brukt.

source: – we saw many of these on video, and finally I got to see one in real life.
nb: – denne så vi mange av på video og endelig fikk jeg sett en på ordentlig.

source: Some places the depth is only 20 meters.
nb: Noen steder er det kun rundt 20 meter dypt.

source: The sampled area stretches 400 km north of the coast of Finnmark.
nb: Prøvetakingsområdet strekker seg 400 km nordover fra Finnmarkskysten.

source: troughs towards the shelf edge (figure 5).
nb: Sørøydjupet, figur 5).

source: Scientists discover a missing shipwreck from 1913
nb: Havforskerne har oppdaget savnet skipsvrak fra 1913

source: Nevertheless we cannot rule out the possibility that what we see here are actually the remains of the lava which rose to the earth’s surface and flowed out here 55 million years ago.
nb: Kanskje er dette det mest sannsynlige, men vi kan ikke utelukke at vi faktisk ser på rester av lava slik den strømmet ut for 55 millioner år siden.

source: or no sediment deposition on the shallow bank areas.
nb: ingen sedimentavsetning på de grunneste bankområdene.

source: from the deep channel (300m) and to shallower areas west of Sørøya.
nb: trakten (300m) til de grunnere områdene som ligger vest for Sørøya.

source: The map (Figure 3) shows where the
nb: Kartet (Figur 3) viser

source: The gravity corer, including 5 metres of steel pipes, had to be both assembled and disassembled.
nb: Gravitasjonsprøvetakeren, inkludert 5 meter med stålrør, måtte både monteres og demonteres.

source: Nature in Norway (NiN) – NiN is the Norwegian standard for describing and classifying ecological variation across terrestrial, freshwater and marine environments.
nb: NiN er Norges starndardsystem for å beskrive og klassifisere økologisk variasjon på land, i ferskvann og i havet.

source: These images are from Malangs reef, offshore Troms county in northern Norway, and show confirmed coral reefs (green circles) and topographic structures that are likely coral reefs (red circles).
nb: Utsnittet er fra Malangsrevet utenfor Rebbenesøya i Troms, og viser bekreftede korallrev (grønne sirkler) og topografiske former som antas å være korallrev (røde sirkler).

source: The figure is a 3D terrain model based on bathymetry data with 2 m resolution, with no vertical exaggeration applied.
nb: Figuren er en 3D-dybdemodell med 2 m oppløsning (detaljeringsgrad), uten vertikal overdrivelse.

source: Water depth in the mapped area ranges from 230 m to 315 m.
nb: Havdypet i det kartlagte området varierer fra 230 m til 315 m.

source: If you know a little latin it is easy to see that these animals do not have a shell –“nudi” means naked.
nb: Som det er lett å skjønne fra navnet, har ikke disse skall utenpå, de er rett og slett nakne (nudi).

source: Distance between red laser dots is 10 cm.
nb: Det er 10 cm mellom de røde laserprikkene.

source: It contains around 500 individual reefs clearly visible on detailed maps made by multibeam echosounder.
nb: Det har rundt 500 enkelttrev som vises tydelig på detaljerte dybdekart med multistråleekkolodd.

source: Some of the changes include:
nb: Noen av endringene er:

source: In the areas previously surveyed by the MAREANO project, this habitat is mainly home to the seapens Funiculina quadrangularis, Virgularia mirabilis, Pennatula phosforea and Kophobelemnon stelliferum.
nb: I området som MAREANO tidligere har kartlagt, utgjøres denne naturtypen hovedsakelig av sjøfjærene Funiculina quadrangularis, Virgularia mirabilis, Pennatula phosforea og Kophobelemnon stelliferum.

source: (Flabelligeridae), the genus named for having
nb: (i familien Flabelligeridae), en slekt

source: The ‘cracks’ or long depressions are bounded by faults, but these disappear c. 50 m below the seafloor (Figs. 3 and 4).
nb: Sprekkene eller søkkene i terrenget er avgrenset av forkastinger, men disse dør ut ca. 50 m under bunnen (Figurene 3 og 4).

source: Topas line showing both slide escarpments and slide
nb: Topas-registrering som viser skredavsetninger og

source: (Figure 9) by the different lengths of their “necks”.
nb: (Figur 9) skiller seg ved forskjellig lengde på ”halsen”.

source: The depth is about 30 to 40 meters.
nb: Ryggene ligger på 30-40 meters dyp.

source: After finishing the first priority stations in the Troms III
nb: førsteprioritets-stasjonene i området Troms III i Barentshavet.

source: Furthermore, when the boxcorer provides a good quality sample, it must remain on deck for possible sampling of sediment cores.
nb: Multicoreren kan erstattes av boxcoreren dersom det ikke er mulig å bruke multicorer (vinsj, havdyp eller multicoreren ikke fungerer).

source: Watch the live stream when MAREANO presents itself at the UN 28 March.
nb: Se live stømming av når MAREANO presenterer seg selv for FN i New York 28. mars.

source: These sediments were either deposited right after the ice front retreated from the area approximately 15 000 years ago, or by drifting icebergs.
nb: Disse sedimentene ble enten avsatt rett foran iskanten etter hvert som den trakk seg tilbake for rundt 15 000 år siden, eller fra flytende isfjell med fastfrosset grus, stein og blokk, som etter hvert smeltet slik at sedimentene falt ned på bunnen.

source: which are the major types of organisms that can be detected by the
nb: forskjeller blant de store artene som er synlige på video.

source: Here it has been photographed approximately 1900 metres off Vesterålen.
nb: Her er den fotografert på ca. 1900 meters dyp utenfor Vesterålen.

source: At Alangstaren we conducted a video transect which started at 27
nb: Vi tok et videotransekt som begynte på 27 meters dyp på

source: The species typical for this biotope are typically observed in “soft sediment” (i.e. small grain size) areas.
nb: Hvordan ulike indikatorarter responderer i forhold til miljøvariabler, og hvordan dette gjenspeiles i varianter av de sårbare biotopene.

source: Station B is located on the top of Skjoldryggen at a depth of 343 m.
nb: Stasjon B ligger sentralt på Skjoldryggen, på 343 m dyp.

source: It is sticky and viscous, and quite time consuming to sieve carefully through a 1 mm sieves to ensure that the organisms sampled in grabs stay in good condition; this is the challenge when most benthic organisms live in the upper layers of sediment.
nb: Den er klebrig og seig, og er tidkrevende å skylle gjennom våre 1 mm sikter på en skånsom måte for å sikre god kvalitet på dyrene vi samler inn med grabb.

source: as tight as possible in the foil, but without squeezing out or losing any material.
nb: Et klistremerke (etikett) settes på aluminiumfolien som prøven er pakket i, med følgende

source: Can we find gold in mud?
nb: Kan vi finne gull i gjørme?

source: (in Norwegian) from NGU (physical properties and inorganic components) and from IMR (organic compounds).
nb: fra NGU (fysiske egenskaper og uorganiske komponenter) og fra HI (organiske forbindelser).

source: Mapping the distribution of seabed nature types is an
nb: Analyser av sammensetning av arter observert i felt under

source: On Wednesday night as we ran a video transect at around 260 m
nb: brått og uventet fra en ellers flat sand- og mudderbunn på 260 m

source: Even at 150 m depth, the effect of weather and waves at the sea surface can be observed.
nb: Her er vi på 150 meters vanndyp, men likevel har vær og vind på havoverflaten stor virkning på havbunnen.

source: Frozen sediment samples, which are to be analysed for pollutants and heavy metals, will be sent south still frozen.
nb: Nedfryste bunnprøver, som skal analyseres for miljøgifter og tungmetaller, sendes sørover i nedfrosset tilstand.

source: of the Barents Sea, along the Russian border.
nb: i det tidligere omstridte området (TOO) i Barentshavet.

source: A few tens of meters long coral reef at 320 meters depth north
nb: bildet. Et noen titalls meter stort korallrev på 320 meters dyp nord for

source: Starting in 2008, a multicorer from KC-Danmark (Model 73.000) is used in the collecting of sediment cores.
nb: Fra 2008 er en multicorer fra KC-Danmark (MODEL 73.000) anvendt for prøvetaking.

source: – I was particularly surprised by one area on approximately 50 to 30 meters depth. It contains a huge amount of details, says Øyvind Tappel at the Norwegian Hydrographic Service.
nb: – Jeg ble spesielt overrasket over et område på cirka 50 til 30 meters dyp som inneholder særlig mye terrengformasjoner, sier Øyvind Tappel fra Kartverkets sjødivisjon.

source: The large proportion of gravel make the sediments at station B non-suitable for pollution analysis.
nb: Den store andelen grus i prøven gjør sedimentene på stasjon B uegnet for forurensingsundersøkelse.

source: The different seabed sediment types are shown on still images from video recordings (middle).
nb: De ulike bunntypene er vist på bilder fra videoopptak (midten).

source: Sarah works with MAREANO researchers describing new species of cumacea from the material we have collected.
nb: Sarah jobber sammen med MAREANO forskere for å beskrive nye arter av kommakreps (cumacea) fra materialet vi samler inn.

source: , cover large areas.
nb: og dekker store områder.

source: Ancient volcano on Mørebanken investigated
nb: Undersøkte gammel vulkan på Mørebanken

source: The images are taken from 330 to 60 meters depth.
nb: Bildene er hentet fra 330 meters dybde til 60 meters dybde.

source: They have relatively
nb: De har forholdsvis

source: Author: Ingrid Leirvik Olsen, Reidulv Bøe, Valérie Bellec and Aivo Lepland, Geological Survey of Norway, and Børge Holte, Institute of Marine Research
nb: Aivo Lepland, Valérie Bellec, Ingrid Leirvik Olsen og Reidulv Bøe, Norges geologiske undersøkelse (NGU), og Børge Holte, Havforskningsinstituttet (HI)

source: Hola and Røstrevet are two examples of such areas.
nb: Hola-revet og Røstrevet er eksempler på slike områder.

source: Gravel and cobbles with shell fragments at about 60 m water depth.
nb: Grus og stein med skjell og skjellfragmenter på rundt 60 meters vanndyp.

source: The Mareano expedition has reached Kirkegården (“the churchyard”), south-east of Svalbard and Spitsbergen Bank.
nb: Mareano ankommer Kirkegården, sørøst for Svalbard og Spitsbergenbanken.

source: shown in Figure 1.
nb: dybdekart som vist på Figur 1.

source: Calculated on the basis of the difference in height between adjacent cells in a raster.
nb: Beregnes ut fra høydeforskjellen mellom tilgrensende celler i et raster.

source: This bristle worm belongs to the family Phyllodocidae, and is one out of many species found in the seabed samples collected in the MAREANO-surveys.
nb: Denne børstemarken (Phyllodoce sp.) tilhører børstemarkfamilien Phyllodocidae, og er en av mange arter som er funnet i bunnprøvene fra MAREANO-toktene.

source: As they grow, the squid migrates downwards to deeper water, and the adults reside at depths from 200 to 3000 meters, says Tone Falkenhaug, a researcher at the Institute of Marine Research.
nb: Etter hvert som de vokser, vandrer blekkspruten nedover i dypet, og de voksne oppholder seg på store dyp fra 200 meter og helt ned til 3000 meter, forteller Tone Falkenhaug som er forsker ved Havforskningsinstituttet.

source: At one site we found bamboo coral (
nb: På en lokalitet fant vi bambuskorall (

source: One of the species found in the MAREANO material is the polychaete Ophelina opistobranchiata, up to 1 cm in length, which
nb: En av artene som er funnet i MAREANO-materialet er den opp til 1 cm lange børstemarken Ophelina opistobranchiata

source: All photos are from this years cruise at the Skjoldryggen, photographer Anne Helene Tandberg.
nb: Alle bildene er fra årets tokt på Skjoldryggen i Norskehavet, fotograf er Anne Helene Tandberg.

source: also taken samples of the seabed, by grab, box-corer and
nb: linjene blir det også tatt prøver av havbunnen med grabb, box-corer

source: ambassador Ove Thorsheim.
nb: de Abreu deltok sammen ambassadør Ove Thorsheim.

source: Pictures showing different activities on board.
nb: Bilder fra arbeidet med håndtering av bunnprøver på dekk.

source: Many of these will be held in the Bergen University Museum and made available for researchers all over the world.
nb: Mange av disse vil bli oppbevart ved Museet i Bergen og gjort tilgjengelig for forskere over hele verden.

source: ”, describes the seabed from the Russian border in the north to Storegga and Møre in the south.
nb: ” og beskriver havbunnen fra grensen mot Russland i nord til Storegga og Mørebankene i sør.

source: Nordic marine scientists are gathering at Holmen Fjordhotell just outside Oslo at the end of October.
nb: I slutten av oktober samles havforskere fra Norden på Holmen Fjordhotell like utenfor Oslo.

source: The figure below illustrates the difference between terrain models with 5 and 25-metre resolution.
nb: Figuren under illustrerer forskjellen på terrengmodeller med 5 meter og 25 meters oppløsning.

source: MAREANO maps the large scale marine landscapes of the seabed.
nb: I Mareano kartlegges de store trekkene i havbunnstopografien under navnet Marine landskap.

source: Sea spiders are benthic animals, and can be found from the
nb: Havedderkopper er bunndyr, og er funnet fra strandsonen og ned

source: After a brittle star has captured a prey, in this case
nb: Etter at en slangestjerne har fanget et bytte, i dette

source: Depth relief map of the investigated area on the
nb: Dybderelieffkart over det undersøkte området på

source: The image is taken at 250 m water depth.
nb: Dette bildet er fra 250 meter dyp.

source: around 20 km north of Vannøya (see map below).
nb: korallforekomster, denne gangen om lag 20 km nord av Vannøya (se kart nederst).

source: Based on the results of this study testing Olex data it is possible to envisage two levels of detail for MAREANO map production – maps at 1:100 000 scale in areas with full coverage multibeam; and maps at 1:250 000 scale in areas where there are good alternative multibeam data from Olex or other sources.
nb: Basert på erfaringene fra testen av Olex-dataene er det nå mulig å se for seg to detaljeringsnivåer for MAREANOs kartproduksjon, med kart i målestokk 1:100 000 i områder hvor vi har multistråledata, og kart i målestokk 1:250 000 i områder hvor vi har gode alternative dybdedata fra Olex AS eller andre kilder.

source: The white circles marked a-l are located along the video transect and indicate the locations of pictures a-l below.
nb: De hvite sirklene merket a-l ligger langs transektet, og viser plassering av bildene a-l nedenfor.

source: Video records from the steep parts in the front of the ridges (average slope between 20° and 30°) show a multitude of live corals and other organisms.
nb: Videoopptak i den bratte skrenten i fronten av noen av ryggene (gjennomsnittlig skråning mellom 20° og 30°) viser et mangfold av levende koraller og andre organismer.

source: Correspondence Analysis, using the software Canoco).
nb: Correspondence Analysis), ved hjelp av programmet Canoco.

source: The steep sided volcanic plug we find rising from the surrounding sea floor today offshore Griptarane is the remains of a volcano that was active around 55 million years ago.
nb: Vulkan-pluggen vi finner utenfor Griptarane er rester etter en vulkan som var aktiv for ca. 55 millioner år siden.

source: (5 cm long) is also common. Unusual fauna
nb: (5 cm) er vanlig. Spesielt dyreliv

source: Network (AFEN) programme that focussed on the outer shelf and upper
nb: Network (AFEN) som hadde fokus på den ytre kontinentalsokkelen og

source: In some areas all 700 meters will look much the same, but other times we observe large variations along the line.
nb: Noen ganger ser alle 700 meterne nesten like ut, mens andre ganger er det store variasjoner langs hele linjen.

source: Thus this species has not been included in modelling the Soft bottom coral gardens.
nb: Derfor er denne arten ikke inkludert i urbredelsesmodellen for bløtbunnskorallskog.
